<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */
    'name'   => 'Name',
    'email' => 'Email',
    'role' => 'Role',
    'status' => 'Status',
    'admin' => 'Admin',
    'user' => 'User',
    'users' => 'Users',
    'active' => 'Active',
    'blocked' => 'Blocked',
    'password' => 'Password',
    'type' => 'Category',
    'types' => 'Categories',
    'cities' => 'Cities',
    'control' => 'Control', 
    'save' => 'Save',
    'title' => 'Title',
    'body' => 'Body',

];