<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */
    'name'   => 'Имя пользователя',
    'email' => 'Эл. адрес',
    'role' => 'Роль',
    'status' => 'Статус',
    'admin' => 'Администратор',
    'user' => 'Пользователь',
    'users' => 'Пользователи',
    'active' => 'Активен',
    'blocked' => 'Заблокирован',
    'password' => 'Пароль',
    'type' => 'Категория',
    'types' => 'Категории товаров',
    'cities' => 'Населенные пункты',
    'control' => 'Управление', 
    'save' => 'Сохранить',
    'title' => 'Заголовок',
    'body' => 'Описание',

];