<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы навигационной панели
    |--------------------------------------------------------------------------
    |
    |
    */
    'appName'   => 'Недвижимость Крыма',
    'posts' => 'Доска объялений',
    'tagline' => 'Здесь вы найдете все самые лучшие предложения недвижимости в Крыму и сможете разместить свое объявление!',
    'login' => 'Войти',
    'signup' => 'Регистрация',
    'admin' => 'Добро пожаловать в зону администрирувания!',
];