<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы навигационной панели
    |--------------------------------------------------------------------------
    |
    |
    */
    'appName'   => 'НедвижимостьКрыма',
    'posts' => 'Объявления',
    'all' => 'Все',
    'houses' => 'Дома',
    'apartment1' => 'Квартиры 1-комнатные',
    'apartment2' => 'Квартиры 2-комнатные',
    'apartment3' => 'Квартиры 3-комнатные и больше',
    'area' => 'Участки',
    'garage' => 'Гаражи',
    'other' => 'Прочее',
    'apartment' => 'Квартиры',
    'about' => 'О нас',
    'create' => 'Разместить объявление',
    'favourites' => 'Избранное',
    'dashboard' => 'Мои объявления',
    'exit' => 'Выйти',
    'studio' => 'Студии',
    'login' => 'Войти',
    'signup' => 'Регистрация',
    'usersControl' => 'Управление пользователями',
    'aboutEditing' => 'О компании',
    'cities' => 'Населенные пункты',
    'categories' => 'Категории объявлений',
    ''
];