<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы
    |--------------------------------------------------------------------------
    |
    |
    */
    'appName'   => 'Недвижимость Крыма',
    'posts' => 'Доска объялений',
    'login' => 'Войти',
    'signup' => 'Регистрация',
    'city' => 'Город',
    'address' => 'Адрес',
    'street' => 'Улица',
    'type' => 'Категория',
    'house' => 'Дом',
    'apartment' => 'Квартира',
    'date' => 'Размещено',
    'by' => 'пользователем',
    'empty' => 'Здесь пока нет объявлений :(',
    'create' => 'Новое объявление',
    'title' => 'Название',
    'mobile' => 'Контактный телефон',
    'price' => 'Цена',
    'photoUpload' => 'Прикрептие фото (размер не должен превышать 2 Мб)',
    'description' => 'Описание',
    'save' => 'Сохранить',
    'edit' => 'Редактирование',
    'delete' => 'Удалить',
    'all' => 'Все',
    'active' => 'Активное',
    'hidden' => 'Неактивное',
    'status' => 'Статус объявления',
];